<?php

return [
    'landing_page' => 'ランディングページ',

    'para_first' => [
        'title' => '起業したい人へ',
        'sub_title' => '人件費のリスクなしで起業しませんか？',
        'content_1' => '「人件費」「仕入れ」「家賃」など、事業には様々なリスクが付きまといますが、【労務出資】は中でもリスクが大きいと言われる「人件費」のリスクを限りなく0にします。',
        'content_2' => 'あなたのプロジェクトの創業メンバーとして集まってくれた方々に渡す報酬は、給与ではなく「株式」です。',
        'content_3' => '事業が成功した時',
        'content_4' => '法人化し、会社の株式の一部を譲渡する',
        'content_5' => '事業が失敗した時',
        'content_6' => '出資者への支払いの必要はない。',
        'content_7' => '事業成功は利益が設定した目標額に到達することと定義します。これは株式会社設立にかかる費用の最安値で、その際に株をメンバーに分配します。',
        'content_8' => 'あなたのプロジェクトが成功すると考えた人たちが、近い将来不労所得を獲得するために手を貸してくれることでしょう。',
        'content_9' => 'さあ、プロジェクトの創業メンバーを募集しましょう。',
        'button' => 'プロジェクトメンバーを集める',
        'button_view_all' => 'どんな募集があるか見てみる',
    ],

    'para_second' => [
        'title' => '株を獲得したい人へ',
        'content_1' => '配当金や売却益で稼げる株ですが、通常はお金で購入しなくてはいけないため、値下がりリスクが付きまといます。',
        'content_2' => 'StockWorkでは、創業メンバーとして事業に参加することによって、その対価として会社の株を得ることができます。',
        'content_3' => 'あなたのプロジェクトの創業メンバーとして集まってくれた方々に渡す報酬は、給与ではなく「株式」です。',
        'content_4' => '事業が成功した時',
        'content_5' => '株を受け取り、会社が存続する限り不労所得を得られる。',
        'content_6' => '事業が失敗した時',
        'content_7' => '何ももらえない。',
        'content_8' => '事業の成功の定義は法人化にかかる費用に相当する20万2000円の利益の獲得です。',
        'content_9' => '人件費がかかっていない状態であれば、ある程度まともな事業がこの条件を達成することは難しくありません（一般の事業は人件費がかかっている状態でも利益を出しています）。',
        'content_10' => '株を獲得した後は、会社から離れ、配当金という不労所得を受け取るだけでも良いですし、役員や社員として残り、配当＋給料をもらうのも良いでしょう。',
        'content_11' => 'また、ある会社の創業に関わりその株を保有しているという経歴は、あなたの社会的評価を高めるに違いありません。',
        'content_12' => 'さあ、今すぐ新規事業に創業メンバーとして参加し、株を受け取りませんか。',
        'button' => '募集中のプロジェクトに参加',
    ],
];
