<?php

return [
    'forgot' => [
        'section_title' => 'パスワード再設定',
        'title' => 'パスワード再設定',
        'desc_first' => 'ご登録いただいたメールアドレスを入力してください。',
        'desc_next' => 'メールアドレス宛てにパスワード変更ページのURLが記載され',
        'desc_last' => 'たメールを送信します。',
        'desc_first_m' => 'ご登録いただいたメールアドレスを入力してください。メールアドレス宛てにパスワード変更ページのURLが',
        'desc_last_m' => '記載されたメールを送信します。',
        'desc' => 'ご登録いただいたメールアドレスを入力してください。メールアドレス宛てにパスワード変更ページのURLが記載されたメールを送信します。',
        'email' => 'メールアドレス',
        'placeholder' => 'メールアドレス',
        'btn' => '送信',
    ],
    'link' => 'ログイン画面へ',
    'forgot-link' => [
        'title' => 'メール送信完了',
        'desc_before' => 'パスワード再発行URLをメール',
        'desc_after' => 'に送信しました。 ',
    ],
    'forgot-change' => [
        'section_title' => 'パスワード再発行',
        'title' => 'パスワード再発行',
        'desc' => '新しいパスワードを入力してください。',
        'password' => 'パスワード',
        'password-confirm' => 'パスワード確認',
        'btn' => 'パスワード再発行',
    ],
];
